<?php

use yii\db\Migration;

class m190625_085051_createDatabase extends Migration
{
    public function safeUp()
    {
        $tableOptions = null;
        if ($this->db->driverName === 'mysql') {
            $tableOptions = 'CHARACTER SET utf8 COLLATE utf8_unicode_ci ENGINE=InnoDB';
        }

        $this->createTable('database', [
            'id' => $this->primaryKey(),
            'name' => $this->string(250)->notNull(),
            'cost' => $this->integer(11)->notNull()->defaultValue(0),
        ], $tableOptions);


        $arr = [
            [
                'name' => 'ФСНБ-2001 редакция 2009',
                'cost' => 0
            ],
            [
                'name' => 'База 1984 года ЕРЕР',
                'cost' => 0
            ],
            [
                'name' => 'ФСНБ-2001 редакция 2017',
                'cost' => 100
            ],
            [
                'name' => 'ГЭСНс «Автомобильные дороги»',
                'cost' => 100
            ],
            [
                'name' => 'ГЭСНтр Отраслевые сметные нормативы на работы по техническому обслуживанию и ремонту оборудования городского хозяйства',
                'cost' => 100
            ],
            [
                'name' => 'ТСНБ ТЕР-2001 Алтайского края ',
                'cost' => 100
            ],
            [
                'name' => 'ТСНБ ТЕР-2001 Амурской области',
                'cost' => 100
            ],
            [
                'name' => 'ТСНБ ТЕР-2001 Астраханской области',
                'cost' => 100
            ],
            [
                'name' => 'ТСНБ ТЕР-2001 Брянской области',
                'cost' => 100
            ],
            [
                'name' => 'ТСНБ ТЕР-2001 Волгоградской области',
                'cost' => 100
            ],
            [
                'name' => 'ТСНБ ТЕР-2001 Вологодской области',
                'cost' => 100
            ],
            [
                'name' => 'ТСНБ ТЕР-2001 Воронежской области',
                'cost' => 100
            ],
            [
                'name' => 'ТСНБ ТЕР-2001 Забайкальского края',
                'cost' => 100
            ],
            [
                'name' => 'ТСНБ ТЕР-2001 Иркутской области',
                'cost' => 100
            ],
            [
                'name' => 'ТСНБ ТЕР-2001 Камчатского края',
                'cost' => 100
            ],
            [
                'name' => 'ТСНБ ТЕР-2001 Кабардино-Балкарской республики',
                'cost' => 100
            ],
            [
                'name' => 'ТСНБ ТЕР-2001 Кемеровской области',
                'cost' => 100
            ],
            [
                'name' => 'ТСНБ ТЕР-2001 Кировской области',
                'cost' => 100
            ],
            [
                'name' => 'ТСНБ ТЕР-2001 Костромской области',
                'cost' => 100
            ],
            [
                'name' => 'ТСНБ ТЕР-2001 Краснодарского края',
                'cost' => 100
            ],
            [
                'name' => 'ТСНБ ТЕР-2001 Красноярского края',
                'cost' => 100
            ],
            [
                'name' => 'ТСНБ ТЕР-2001 Карачаево-Черкесской республики',
                'cost' => 100
            ],
            [
                'name' => 'ТСНБ ТЕР-2001 Ленинградской области (ред.2009г.)',
                'cost' => 100
            ],
            [
                'name' => 'ТСНБ ТЕР-2001 Ленинградской области (ред.2014г.)',
                'cost' => 100
            ],
            [
                'name' => 'ТСНБ ТЕР-2001 Липецкой области',
                'cost' => 100
            ],
            [
                'name' => 'ТСНБ ТЕР-2001 Магаданской области',
                'cost' => 100
            ],
            [
                'name' => 'ТСНБ ТЕР-2001 Московской области',
                'cost' => 100
            ],
            [
                'name' => 'ТСНБ ТЕР-2001 Мурманской области',
                'cost' => 100
            ],
            [
                'name' => 'ТСНБ ТЕР-2001 Ненецкого автономного округа ',
                'cost' => 100
            ],
            [
                'name' => 'ТСНБ ТЕР-2001 Нижегородской области',
                'cost' => 100
            ],
            [
                'name' => 'ТСНБ ТЕР-2001 Новосибирской области',
                'cost' => 100
            ],
            [
                'name' => 'ТСНБ ТЕР-2001 Омской области',
                'cost' => 100
            ],
            [
                'name' => 'ТСНБ ТЕР-2001 Оренбургской области',
                'cost' => 100
            ],
            [
                'name' => 'ТСНБ ТЕР-2001 Орловской области',
                'cost' => 100
            ],
            [
                'name' => 'ТСНБ ТЕР-2001 Пензенской области',
                'cost' => 100
            ],
            [
                'name' => 'ТСНБ ТЕР-2001 Приморского края',
                'cost' => 100
            ],
            [
                'name' => 'ТСНБ ТЕР-2001 Республики Адыгея',
                'cost' => 100
            ],
            [
                'name' => 'ТСНБ ТЕР-2001 Республики Бурятия',
                'cost' => 100
            ],
            [
                'name' => 'ТСНБ ТЕР-2001 Республики Ингушетия',
                'cost' => 100
            ],
            [
                'name' => 'ТСНБ ТЕР-2001 Республики Калмыкия',
                'cost' => 100
            ],
            [
                'name' => 'ТСНБ ТЕР-2001 Республики Карелия ',
                'cost' => 100
            ],
            [
                'name' => 'ТСНБ ТЕР-2001 Республики Мордовия',
                'cost' => 100
            ],
            [
                'name' => 'ТСНБ ТЕР-2001 Республики Саха',
                'cost' => 100
            ],
            [
                'name' => 'ТСНБ ТЕР-2001 Республики Тыва',
                'cost' => 100
            ],
            [
                'name' => 'ТСНБ ТЕР-2001 Республики Удмуртия',
                'cost' => 100
            ],
            [
                'name' => 'ТСНБ ТЕР-2001 Чеченской республики',
                'cost' => 100
            ],
            [
                'name' => 'ТСНБ ТЕР-2001 Ростовской области',
                'cost' => 100
            ],
            [
                'name' => 'ТСНБ ТЕР-2001 Республики Северная Осетия-Алания',
                'cost' => 100
            ],
            [
                'name' => 'ТСНБ ТЕР-2001 Рязанской области',
                'cost' => 100
            ],
            [
                'name' => 'ТСНБ ТЕР-2001 Саратовской области',
                'cost' => 100
            ],
            [
                'name' => 'ТСНБ ТЕР-2001 Сахалинской области',
                'cost' => 100
            ],
            [
                'name' => 'ТСНБ ТЕР-2001 города Севастополь',
                'cost' => 100
            ],
            [
                'name' => 'ТСНБ ТЕР-2001 Смоленской области',
                'cost' => 100
            ],
            [
                'name' => 'ТСНБ ТЕР-2001 Ставропольского края',
                'cost' => 100
            ],
            [
                'name' => 'ТСНБ ТЕР-2001 Тверской области',
                'cost' => 100
            ],
            [
                'name' => 'ТСНБ ТЕР-2001 Тульской области',
                'cost' => 100
            ],
            [
                'name' => 'ТСНБ ТЕР-2001 Тюменской области',
                'cost' => 100
            ],
            [
                'name' => 'ТСНБ ТЕР-2001 Ульяновской области',
                'cost' => 100
            ],
            [
                'name' => 'ТСНБ ТЕР-2001 Хабаровского края',
                'cost' => 100
            ],
            [
                'name' => 'ТСНБ ТЕР-2001 Ханты-Мансийского АО',
                'cost' => 100
            ],
            [
                'name' => 'ТСНБ ТЕР-2001 Чукотского АО',
                'cost' => 100
            ],
            [
                'name' => 'ТСНБ ТЕР-2001 Ямало-Ненецкого АО',
                'cost' => 100
            ],
            [
                'name' => 'ТСНБ ТЕР-2001 Ярославской области',
                'cost' => 100
            ],

        ];

        foreach ($arr as  $item){
            $this->insert('database', [
                'name' => $item['name'],
                'cost' => $item['cost']
            ]);
        }


    }

    public function safeDown()
    {
        $this->dropTable('database');
    }

}
