<?php
$this->title = 'О портале';
?>
<div class="site-content">
	<div class="b-site-content__useful-art">
		О портале
	</div>
	<div class="container">
		<p>
			Портал Valinta.ru (Валинта.ру) — это актуальная база специалистов по расчету и составлению сметной документации
			в Санкт-Петербурге и других регионах Российской Федерации.
		</p>
		<p>
			Портал будет полезен всем участникам строительной отрасли: как инженерам-сметчикам, так и организациям-заказчикам.
			Удобный поиск специалиста по ключевым навыкам, месторасположению и стоимости услуг, открытые контакты делают наш
			портал привлекательным для потенциальных работодателей.
		</p>
		<p>Простая, но подробная анкета для регистрации, возможность прямого общения с потенциальным заказчиком, специальное предложение по использованию сметной программы с необходимыми сметно-нормативными базами стали теми преимуществами, что привлекают к нам на портал сметчиков.
		</p>
		<p class="b-info__last-parag">
			Предлагаем и Вам воспользоваться порталом Valinta.ru и по достоинству оценить его.
		</p>
		<ul class="b-info__list">
            <a href="/pdf/Инструкция по регистрации Сметчика и работе с заказами на Портале.pdf" target="_blank">Инструкция по регистрации Сметчика и работе с заказами на Портале</a><br>
            <a href="/pdf/Инструкция по регистрации Заказчика и работе с заявками на Портале.pdf" target="_blank">Инструкция по регистрации Заказчика и работе с заявками на Портале</a><br>
            <a href="/request" target="_blank">Получение доступа к сметной программе</a>
		</ul>
	</div>
</div>

