<?php
$this->title = 'Пользовательское соглашение';
?>
<div class="site-content">
	<div class="container">
		<h1>Пользовательское соглашение</h1>
		<p>
			<strong>Valinta.ru</strong> (далее — «Портал») представляет данные о специалистах, занимающихся составлением и проверкой сметной документации, в их число могут входить как физические лица, так и организации, зарегистрированные на территории Российской Федерации, и предоставляет функционал размещения Заказа на составление/обработку сметной документации специалистами, зарегистрированными на Портале. Информация о физических лицах и организациях предоставляется и актуализируется Пользователями.
		</p>
		<h2>Общие положения</h2>
		<p>
			Портал предлагает Пользователю использовать услуги на условиях, изложенных в настоящем Пользовательском соглашении (далее — «Соглашение»). Соглашение может быть изменено руководством Портала без какого-либо специального уведомления, новая редакция Соглашения вступает в силу с момента ее размещения, если иное не предусмотрено новой редакцией Соглашения. Пользовательское соглашение вступает в силу с момента выражения Пользователем согласия с его условиями путем регистрации на Портале или внесения изменений во введенные данные о компании.
		</p>
		<p>
			Зарегистрировавшись на Портале или используя логин и пароль, предоставленные сотрудниками Портала для внесения и корректировки данных, размещая Заказ на составление или обработку сметной документации, Пользователь выражает свое безоговорочное согласие со всеми условиями настоящего Соглашения и обязуется их соблюдать или прекратить использование услуг Портала.
		</p>
		<h2>Описание услуг</h2>
		<p>
            Все существующие на данный момент услуги, а также любое развитие их и/или добавление новых, являются предметом настоящего Соглашения. Пользователь понимает и соглашается с тем, что все услуги предоставляются в их настоящем виде, что Портал не несет ответственности ни за какие последствия, вызванные внесением той или иной информации в базу данных Портала, а также за результат использования данных услуг. Все вопросы подключения к сети Интернет, покупки и наладки для этого соответствующего оборудования и программных продуктов решаются Пользователем самостоятельно и не попадают под действие Соглашения.
        </p>
		<h2>Обязательства Пользователя по регистрации</h2>
		<p>
			Для того чтобы воспользоваться услугами Портала, Пользователь соглашается предоставить достоверную и полную информацию о себе по вопросам, предлагаемым в Форме Регистрации, а также обязуется поддерживать эту информацию в актуальном состоянии. Если Пользователь предоставляет неверную информацию или у Портала есть серьезные основания полагать, что предоставленная Пользователем информация неполна или недостоверна, Портал имеет право заблокировать либо удалить учетную запись Пользователя и отказать Пользователю в использовании своих служб.
		</p>
		<p>
			Портал оставляет за собой право в любой момент потребовать подтверждения данных, указанных Пользователем при регистрации, и запросить подтверждающие документы, непредставление которых может быть приравнено к предоставлению недостоверной информации.
		</p>


		<h2>Обязательства Пользователя по размещению Заказа</h2>
		<p>
			Для того чтобы воспользоваться услугами Портала, Пользователь соглашается предоставить достоверную и полную информацию о себе по вопросам, предлагаемым в Форме размещения Заказа. Если Пользователь предоставляет неверную информацию или у Портала есть серьезные основания полагать, что предоставленная Пользователем информация неполна или недостоверна, Портал имеет право снять с публикации либо удалить размещенный Пользователем Заказ.
		</p>


		<h2>Регистрация, пароль и безопасность Пользователя</h2>

		<p>
			По завершении процесса регистрации Пользователь может использовать предоставленные логин и пароль для доступа к персонализированной части служб Портала.
		</p>
		<p>
			Пользователь несет ответственность за безопасность логина и пароля Пользователя, а также за размещение и корректировку информации, произведенные на Портале под логином и паролем Пользователя.
		</p>
		<p>
			Пользователь соглашается немедленно уведомить техническую поддержку Портала о любом случае несанкционированного доступа с логином и паролем Пользователя и/или о любом нарушении безопасности.
		</p>
		<p>
			Портал не отвечает за возможную потерю или искажение данных, что может произойти из-за нарушения Пользователем положений этой части Соглашения.
		</p>

		<h2>Права собственности Портала</h2>

		<p>
			Пользователь признает и соглашается с тем, что услуги Портала и все необходимые программы, связанные с ними, содержат конфиденциальную информацию, которая защищена законами об интеллектуальной собственности, другими российскими и международными законами, а контент, предоставляемый Пользователю в процессе использования служб, защищен авторским правом.
		</p>
		<p>
			Кроме случаев, специально оговоренных Порталом или его рекламодателями, Пользователь соглашается не модифицировать, не продавать, не распространять этот контент целиком либо по частям.
		</p>

		<h2>Общая информация</h2>

		<p>
			Соглашение является юридически обязывающим договором, заключенным Пользователем и Порталом с целью регламентации использования услуг Портала. Соответствующими договорами на Пользователя также могут быть наложены дополнительные обязательства, связанные с использованием дополнительных услуг.
		</p>
		<p>
			Пользователь и Портал соглашаются на то, что все возможные споры по поводу Соглашения будут разрешаться по нормам российского права.
		</p>
		<p>
			Ввиду безвозмездности услуг, оказываемых в рамках Соглашения, нормы о защите прав потребителей не могут быть к нему применимыми. В случае, если Соглашению будет придан возмездный характер, в него будут внесены соответствующие изменения в целях соблюдения указанных норм. Признание судом какого-либо положения Соглашения недействительным или не подлежащим принудительному исполнению не влечет недействительности или неисполнимости иных положений Соглашения.
		</p>
		<p>
			Бездействие со стороны Портала в случае нарушения Пользователем либо иными пользователями положений Соглашения не лишает Портал права предпринять соответствующие действия в защиту своих интересов позднее, а также не означает отказа Портала от своих прав в случае совершения в последующем подобных либо сходных нарушений.
		</p>

		<h2>Обработка персональных данных</h2>

		<p>
			Предоставляя свои персональные данные Пользователь даёт согласие на обработку, хранение и использование своих персональных данных на основании ФЗ № 152-ФЗ «О персональных данных» от 27.07.2006 г. в следующих целях:
		</p>
		<ul>
			<li>Регистрации Пользователя на сайте </li>
			<li>Осуществление клиентской поддержки </li>
			<li>Получения Пользователем информации о маркетинговых событиях </li>
			<li>Выполнение Порталом обязательств перед Пользователем </li>
			<li>Проведения аудита и прочих внутренних исследований с целью повышения качества предоставляемых услуг. </li>
		</ul>
		<p>
			Под персональными данными подразумевается любая информация личного характера, позволяющая установить личность Пользователя
			такая как:
		</p>
		<ul>
			<li>Фамилия, Имя, Отчество</li>
			<li>Контактный телефон </li>
			<li>Адрес электронной почты </li>
		</ul>
		<p>
			Персональные данные Пользователя хранятся исключительно на электронных носителях и обрабатываются с использованием автоматизированных
			систем, за исключением случаев, когда неавтоматизированная обработка персональных данных необходима в связи с исполнением
			требований законодательства.
		</p>
		<p>
			Портал обязуется не передавать полученные персональные данные третьим лицам, за исключением следующих случаев:
		</p>
		<ul>
			<li>
				По запросам уполномоченных органов государственной власти РФ только по основаниям и в порядке, установленным законодательством
				РФ
			</li>
		</ul>
		<p>
			Портал оставляет за собой право вносить изменения в одностороннем порядке в настоящие правила, при условии, что изменения
			не противоречат действующему законодательству РФ. Изменения условий настоящих правил вступают в силу после их публикации
			на Сайте.
		</p>
	</div>
</div>


