<?php
$this->title = '5 способов сметчику-фрилансеру защитить себя от мошенников, которые не хотят оплачивать заказ.';
?>
<div class="site-content">
    <div class="b-site-content__useful-art">Полезная информация</div>
    <div class="container">
        <h2>5 способов сметчику-фрилансеру защитить себя от мошенников, которые не хотят оплачивать заказ.</h2>
        <p>Какая самая главная опасность в работе фрилансером или иными словами «на удаленке» — это отказ Заказчика оплачивать выполненную работу. С этой проблемой сталкивалось большинство людей, выбравших для себя путь работы на самого себя.
            Что можно сделать, чтобы застраховать себя от подобных ситуаций? </p>
        <br>
        <strong>Предоплата</strong>
        <p>Предоплата самый эффективный способ обезопасить себя от недобросовестного Заказчика, но для Заказчика это тоже риск, так как на рынке встречаются и недобросовестные Исполнители.
            Поэтому доля сделок на рынке фриланса, заключаемых с предоплатой крайне низка. Тут Вам на руку может сыграть наличие положительных отзывов от предыдущих Заказчиков — это может помочь
            убедить Заказчика сделать предоплату.</p>
        <br>
        <strong>Поэтапная оплата</strong>
        <p>Поэтапная оплата это одна из альтернатив предоплате. В данном случае проект разбивается на несколько этапов, оплата каждого из которых Заказчиком производится сразу по его завершению.
        Таким образом Исполнитель страхует себя от полной неоплаты его работы (сохраняется риск неполучения оплаты за последний выполненный этап), а Заказчик страхуется от потери денег
            в случае полной предоплаты недобросовестному Исполнителю.</p>
        <br>
        <strong>Заключение договора</strong>
        <p>Заключение договора это письменное подтверждение обеих сторон о намерении сотрудничать. Наличие договора с одной стороны увеличивает бюрократическую составляющую работы с Заказчиком, но с другой стороны, договор является гарантом исполнения обязательств для обеих сторон и в случае крупной суммы заказа является единственным аргументом для обращения в суд.</p>
        <br>
        <strong>Частичное предоставление результатов работ</strong>
        <p>Если не удалось договориться о предоплате, поэтапной оплате или заключении договора, то вышлите Заказчику результат выполнения работ не полностью (если, к примеру, речь идет о разработке нескольких локальных смет) или же в виде скриншотов с вотермаркой. Таким образом он убедится в полном выполнении объема работ,
            но при этом воспользоваться ее результатами будет довольно затруднительно.</p>
        <br>
        <strong>Личное знакомство с Заказчиком</strong>
        <p>Если Вы находитесь с Заказчиком в одном городе, то лучше с ним встретиться лично для обсуждения деталей заказа. Личная встреча гарантий, конечно, не даст, но значительно повысит
            шансы получить оплату за выполненную работу и позволит собрать о Заказчике больше информации.</p>

        <p>Реализация одного из вышеописанных способов или их комбинация позволит Вам застраховать себя от неприятных ситуаций, которые могут возникнуть на этапе расчета за выполненные работы.</p>
        <div class="otherArticleBlock" style="padding: 0">
            <strong>А эти статьи вы прочитали?</strong>
            <br>
            <a href="/how-to-work-with-smetchik-freelancer">Как правильно работать со сметчиком-фрилансером?</a>
            <br>
            <a href="/how-much-does-smeta-cost">Сколько стоит составить смету?</a>
            <br>
            <a href="/how-to-choose-smetchik">Как правильно выбрать сметчика?</a>
        </div>
    </div>

    <?= $html ?>
</div>
