<?php
$this->title = 'Сколько стоит составить смету?';
?>
<div class="site-content">
	<div class="b-site-content__useful-art">Полезная информация</div>
	<div class="container">
		<h2>Сколько стоит составить смету?</h2>
		<p>Вопрос, который волнует не только заказчика, но и довольно-таки опытных сметчиков, которые сами признаются, что даже имея огромный опыт за спиной порой испытывают затруднения при расчетах за свою работу.</p>
		<p>Итак, как оценивать работу сметчиков? Стоит ли настороженно относиться к слишком привлекательной и дешевой цене или же наоборот радоваться тому, что наткнулись на возможность сэкономить?</p>
		<p>При составлении смет на отдельные виды работ сметчик принимает за параметры расчета основные сметные позиции, количество которых зависит от перечня выполняемых работ.</p>
		<p>Стоит помнить, что на стоимость сметной документации являет грамотно составленный проект, который во многом может облегчить работу сметчика, а следовательно и удешевить стоимость составления самой сметы. Сроки и регион, в котором будут производится работы также влияют на стоимость работы.
		</p>

		<ol>Основные правила формирования цены на смету:
			<li>Стоимость работы формируется в зависимости от трудоемкости выполняемых работ;
			<li>Срочность выполнения работы. Если смета нужна «вчера», она будет стоить дороже, чем если заказать ее расчет заранее;
			<li>Есть специалисты, которые работают за процент от стоимости самой сметы;
			<li>Как правило молодые специалисты выполняют ту же работу, что и более опытные товарищи в разы дешевле. Тут вы должны сами делать выбор, дешево или надежно;
			<li>Как правило разовая работа стоит дороже временной или постоянного сотрудничества.
		</ol>

		<p>Так или иначе, как и в любых взаимоотношениях исполнителя и заказчика все виды работ оцениваются для каждого отдельного случая индивидуально, по результатам разговора и запроса на работу.</p>
	</div>

	<?= $html ?>
</div>
