<?php
$this->title = 'Как правильно выбрать сметчика?';
?>
<div class="site-content">
	<div class="b-site-content__useful-art">Полезная информация</div>
	<div class="container">
		<h2>Как правильно выбрать сметчика?</h2>
		<p>Сметчик — это профессия, которая находится на стыке строительства и финансов, иначе сказать это специалист, который определяет стоимость строительства.</p>
		<p>В обязанности сметчика входит не только составление и проверка смет, но и составление актов выполненных работ, а также расчет и согласование договорных цен на различные виды работ.</p>
		<p>
		<ol>
			Важные качества для работодателя, которыми должен обладать сметчик:
			<li>Составление и проверка смет, составление актов выполненных работ, расчет и согласование договорных цен на различные виды работ;</li>
			<li>Абсолютное знание и владение как минимум одной популярной сметной программы;</li>
			<li>Сметчик должен знать и ориентироваться в технологии строительных работ, а также обладать достаточными познаниями в экономике, быть в курсе всех последних документов по ценообразованию.</li>
			Неплохим дополнение к этому будут и следующие качества сотрудника:</li>
			<li>Аналитический склад ума;</li>
			<li>Умение работать с цифрами, ведь сметчик, в том числе и бухгалтер на первом этапе составления документации;</li>
			<li>Внимательность и аккуратность, ведь любая ошибка сметчика может дорого обойтись работодателю в прямом смысле этого слова.</li>
		</ol>
		</p>
	</div>

	<?= $html ?>
</div>
