<?php
$this->title = 'Как правильно работать со сметчиком-фрилансером?';
?>
<div class="site-content">
	<div class="b-site-content__useful-art">Полезная информация</div>
	<div class="container">
		<h2>Как правильно работать со сметчиком-фрилансером?</h2>
		<p>Довольно таки распространенная практика в среде работодателей строительной отрасли привлекать к выполнению работ и оказанию услуг инженеров-сметчиков для разовой/временной или удаленной работы.</p>
		<p>Не будем сейчас углубляться почему некоторым компаниям проще и выгодней пригласить к сотрудничеству именно удаленного сотрудника, причин для этого может быть множество, а вот понимать и знать, как с таким сотрудником работать и как заключать с ним договор было бы полезно каждому.</p>
		<p>Начнем с того, что можно нанять сотрудника как удаленно, так и пригласить к сотрудничеству фрилансера. Между ними есть некоторое отличие. В первую очередь большинство фрилансеров выполняют свою работу как физические, а не юридические лица. К тому же фрилансер, это тот, кто может одновременно выполнять работы и оказывать услуги для неограниченного числа заказчиков, в то время как дистанционные работники осуществляют те же самые действия только для ограниченного числа работодателей, и то при условии, что каждый работодатель выражает своё согласие с «параллельным» трудоустройством.
			Удаленные сотрудники всегда выполняют работы и оказывают услуги на основании трудовых договоров, в то время как фрилансеры выполняют работы и оказывают услуги для компаний-заказчиков по договорам подряда, со своими особенностями оформления и заключения договора-подряда.
		</p>
		<ol>
			Рассмотрим особенности заключения договора подряда с фрилансером:
			<li>Договор, как и все приложения к нему, должен быть составлен в письменной форме за подписью руководителя компании и фрилансера;
			<li>Договор должен в обязательном порядке содержать явно выраженное указание на тот факт, что фрилансер по отношению к заказчику является независимым подрядчиком, и их отношения по договору не могут квалифицироваться как трудовые;
			<li>Если договор носит временный, а не разовый характер, то срок его действия должен завершаться сдачей определенного результата работ
			<li>Предметом договора, опять же, должно быть выполнение конкретной работы, либо оказание определённой услуги на возмездной основе
			<li>Полезным было бы расписать порядок приёмки-передачи работы от фрилансера к заказчику по завершении работ.
			<li>Точную сумму вознаграждения фрилансера и порядок оплаты вознаграждения за выполняемые фрилансером работы, с детализацией процедуры выплаты вознаграждения.
		</ol>

		<p>При оформлении отношений с фрилансером у вас на руках должно быть как минимум три документа в письменной форме, подписанных самим фрилансером – непосредственно договор и акт приёмки-передачи, который подписывает после сдачи готовой работы обеими сторонами.</p>
	</div>

	<?= $html ?>
</div>
