<?php
$this->title = 'Политика конфиденциальности';
?>
<div class="site-content">
    <div class="b-info__about">
        Политика конфиденциальности
    </div>
    <div class="container">
        <div class="b-privacy-policy">

            <div class="b-date clearfix">
                <span class="b-left"><b>г. Санкт-Петербург</b></span><span class="b-right"><b>«01» января  2017 г. </b></span>
            </div>
            <p>
                Настоящая Политика конфиденциальности персональных данных (далее – Политика конфиденциальности)
                действует в отношении всей информации, которую Сервис VALINTA (далее Сервис), расположенный на доменном
                имени <a href="http://www.valinta.ru">
                    www.valinta.ru
                </a>, может получить о Пользователе во время использования сайта Сервиса, программ и продуктов Сервиса.
            </p>
            <h2 class="b-center">1. ОПРЕДЕЛЕНИЕ ТЕРМИНОВ</h2>
            <ul>
                <li>
                    1.1. В настоящей Политике конфиденциальности используются следующие термины:
                </li>
                <li>
                    1.1.1. «Администрация Сервиса (далее – Администрация сайта)» – уполномоченные сотрудники на
                    управления сайтом, действующие от имени ЧОУ ДПО ИПАП, которые организуют и (или) осуществляют
                    обработку персональных данных, а также определяет цели обработки персональных данных, состав
                    персональных данных, подлежащих обработке, действия (операции), совершаемые с персональными данными.
                </li>
                <li>
                    1.1.2. «Персональные данные» - любая информация, относящаяся к прямо или косвенно определенному или
                    определяемому физическому лицу (субъекту персональных данных).
                </li>
                <li>
                    1.1.3. «Обработка персональных данных» - любое действие (операция) или совокупность действий
                    (операций), совершаемых с использованием средств автоматизации или без использования таких средств с
                    персональными данными, включая сбор, запись, систематизацию, накопление, хранение, уточнение
                    (обновление, изменение), извлечение, использование, передачу (распространение, предоставление,
                    доступ), обезличивание, блокирование, удаление, уничтожение персональных данных.
                </li>
                <li>
                    1.1.4. «Конфиденциальность персональных данных» - обязательное для соблюдения Оператором или иным
                    получившим доступ к персональным данным лицом требование не допускать их распространения без
                    согласия субъекта персональных данных или наличия иного законного основания.
                </li>
                <li>
                    1.1.5. «Пользователь сайта Сервиса (далее - Пользователь)» – лицо, имеющее доступ к Сайту,
                    посредством сети Интернет и использующее Сайт Сервиса.
                </li>
                <li>
                    1.1.6. «Cookies» — небольшой фрагмент данных, отправленный веб-сервером и хранимый на компьютере
                    пользователя, который веб-клиент или веб-браузер каждый раз пересылает веб-серверу в HTTP-запросе
                    при попытке открыть страницу соответствующего сайта.
                </li>
                <li>
                    1.1.7. «IP-адрес» — уникальный сетевой адрес узла в компьютерной сети, построенной по протоколу IP.
                </li>
            </ul>

            <h2 class="b-center">2. ОБЩИЕ ПОЛОЖЕНИЯ</h2>
            <ul>
                <li>
                    2.1. Использование Пользователем сайта Сервиса означает согласие с настоящей Политикой
                    конфиденциальности и условиями обработки персональных данных Пользователя.
                </li>
                <li>
                    2.2. В случае несогласия с условиями Политики конфиденциальности Пользователь должен прекратить
                    использование сайта Сервиса.
                </li>
                <li>
                    2.3. Настоящая Политика конфиденциальности применяется только к сайту Сервиса VALINTA. Сервис не
                    контролирует и не несет ответственность за сайты третьих лиц, на которые Пользователь может перейти
                    по ссылкам, доступным на сайте Сервиса.
                </li>
                <li>
                    2.4. Администрация сайта не проверяет достоверность персональных данных, предоставляемых
                    Пользователем сайта Сервиса.
                </li>
            </ul>

            <h2 class="b-center">3. ПРЕДМЕТ ПОЛИТИКИ КОНФИДЕНЦИАЛЬНОСТИ</h2>
            <ul>
                <li>
                    3.1. Настоящая Политика конфиденциальности устанавливает обязательства Администрации сайта Сервиса
                    по неразглашению и обеспечению режима защиты конфиденциальности персональных данных, которые
                    Пользователь предоставляет по запросу Администрации сайта при регистрации на сайте Сервиса.
                </li>
                <li>
                    3.2. Персональные данные, разрешённые к обработке в рамках настоящей Политики конфиденциальности,
                    предоставляются Пользователем путём заполнения регистрационной формы на Сайте Сервиса VALINTA в
                    разделе Регистрация и включают в себя следующую информацию:
                </li>
                <li>
                    3.2.1. фамилию, имя, отчество Пользователя;
                </li>
                <li>
                    3.2.2. контактный телефон Пользователя;
                </li>
                <li>
                    3.2.3. адрес электронной почты (e-mail);
                </li>
                <li>
                    3.2.4. город нахождения пользователя.
                </li>
                <li>
                    3.3. Отключение cookies может повлечь невозможность доступа к частям сайта Сервиса, требующим
                    авторизации.
                </li>
                <li>
                    3.4. Сервис осуществляет сбор статистики об IP-адресах своих посетителей. Данная информация
                    используется с целью анализа статистики посещаемости сайта Сервиса.
                </li>
                <li>
                    3.5. Любая иная персональная информация неоговоренная выше (используемые браузеры и операционные
                    системы и т.д.) подлежит надежному хранению и нераспространению, за исключением случаев,
                    предусмотренных в п.п. 5.2. и 5.3. настоящей Политики конфиденциальности.
                </li>
            </ul>

            <h2 class="b-center">4. ЦЕЛИ СБОРА ПЕРСОНАЛЬНОЙ ИНФОРМАЦИИ ПОЛЬЗОВАТЕЛЯ</h2>
            <ul>
                <li>
                    4.1. Персональные данные Пользователя Администрация сайта Сервиса может использовать в целях:
                </li>
                <li>
                    4.1.1. Предоставления Пользователю доступа к персонализированным ресурсам Сайта Сервиса.
                </li>
                <li>
                    4.1.2. Установления с Пользователем обратной связи, включая направление уведомлений, запросов,
                    касающихся использования Сайта Сервиса, оказания услуг, обработка запросов и заявок от Пользователя.
                </li>
                <li>
                    4.1.3. Определения места нахождения Пользователя для обеспечения безопасности, предотвращения
                    мошенничества.
                </li>
                <li>
                    4.1.4. Подтверждения достоверности и полноты персональных данных, предоставленных Пользователем.
                </li>
                <li>
                    4.1.5. Создания учетной записи для использования услуг Сервиса, если Пользователь дал согласие на
                    создание учетной записи.
                </li>
                <li>
                    4.1.6. Предоставления Пользователю эффективной клиентской и технической поддержки при возникновении
                    проблем связанных с использованием Сайта Сервиса.
                </li>
                <li>
                    4.1.7. Предоставления Пользователю с его согласия, обновлений продукции, специальных предложений,
                    информации о ценах, новостной рассылки и иных сведений от имени Сервиса.
                </li>
                <li>
                    4.1.8. Осуществления рекламной деятельности с согласия Пользователя.
                </li>
            </ul>

            <h2 class="b-center">5. СПОСОБЫ И СРОКИ ОБРАБОТКИ ПЕРСОНАЛЬНОЙ ИНФОРМАЦИИ</h2>
            <ul>
                <li>
                    5.1. Обработка персональных данных Пользователя осуществляется без ограничения срока, любым законным
                    способом, в том числе в информационных системах персональных данных с использованием средств
                    автоматизации или без использования таких средств.
                </li>
                <li>
                    5.2. Пользователь соглашается с тем, что Администрация сайта вправе передавать персональные данные
                    третьим лицам, в частности, посетителям Портала, в целях предоставления им возможности связаться с
                    Пользователем для заказа сметной документации.
                </li>
                <li>
                    5.3. Персональные данные Пользователя могут быть переданы уполномоченным органам государственной
                    власти Российской Федерации только по основаниям и в порядке, установленным законодательством
                    Российской Федерации.
                </li>
                <li>
                    5.4. При утрате или разглашении персональных данных Администрация сайта информирует Пользователя об
                    утрате или разглашении персональных данных.
                </li>
                <li>
                    5.5. Администрация сайта принимает необходимые организационные и технические меры для защиты
                    персональной информации Пользователя от неправомерного или случайного доступа, уничтожения,
                    изменения, блокирования, копирования, распространения, а также от иных неправомерных действий
                    третьих лиц.
                </li>
                <li>
                    5.6. Администрация сайта совместно с Пользователем принимает все необходимые меры по предотвращению
                    убытков или иных отрицательных последствий, вызванных утратой или разглашением персональных данных
                    Пользователя.
                </li>
            </ul>

            <h2 class="b-center">6. ОБЯЗАТЕЛЬСТВА СТОРОН</h2>
            <ul>
                <li>
                    6.1. Пользователь обязан:
                </li>
                <li>
                    6.1.1. Предоставить информацию о персональных данных, необходимую для пользования Сайтом Сервиса.
                </li>
                <li>
                    6.1.2. Обновить, дополнить предоставленную информацию о персональных данных в случае изменения
                    данной информации.
                </li>
                <li>
                    6.2. Администрация сайта обязана:
                </li>
                <li>
                    6.2.1. Использовать полученную информацию исключительно для целей, указанных в п. 4 настоящей
                    Политики конфиденциальности.
                </li>
                <li>
                    6.2.2. Обеспечить хранение конфиденциальной информации в тайне, не разглашать без предварительного
                    письменного разрешения Пользователя, а также не осуществлять продажу, обмен, опубликование, либо
                    разглашение иными возможными способами переданных персональных данных Пользователя, за исключением
                    п.п. 5.2. и 5.3. настоящей Политики Конфиденциальности.
                </li>
                <li>
                    6.2.3. Принимать меры предосторожности для защиты конфиденциальности персональных данных
                    Пользователя согласно порядку, обычно используемого для защиты такого рода информации в существующем
                    деловом обороте.
                </li>
                <li>
                    6.2.4. Осуществить блокирование персональных данных, относящихся к соответствующему Пользователю, с
                    момента обращения или запроса Пользователя или его законного представителя либо уполномоченного
                    органа по защите прав субъектов персональных данных на период проверки, в случае выявления
                    недостоверных персональных данных или неправомерных действий.
                </li>
            </ul>

            <h2 class="b-center">7. ОТВЕТСТВЕННОСТЬ СТОРОН</h2>
            <ul>
                <li>
                    7.1. Администрация сайта, не исполнившая свои обязательства, несёт ответственность за убытки,
                    понесённые Пользователем в связи с неправомерным использованием персональных данных, в соответствии
                    с законодательством Российской Федерации, за исключением случаев, предусмотренных п.п. 5.2., 5.3. и
                    7.2. настоящей Политики Конфиденциальности.
                </li>
                <li>
                    7.2. В случае утраты или разглашения Конфиденциальной информации Администрация сайта не несёт
                    ответственность, если данная конфиденциальная информация:
                </li>
                <li>
                    7.2.1. Стала публичным достоянием до её утраты или разглашения.
                </li>
                <li>
                    7.2.2. Была получена от третьей стороны до момента её получения Администрацией сайта.
                </li>
                <li>
                    7.2.3. Была разглашена с согласия Пользователя.
                </li>
            </ul>

            <h2 class="b-center">8. РАЗРЕШЕНИЕ СПОРОВ</h2>
            <ul>
                <li>
                    8.1. До обращения в суд с иском по спорам, возникающим из отношений между Пользователем сайта
                    Сервиса и Администрацией сайта, обязательным является предъявление претензии (письменного
                    предложения о добровольном урегулировании спора).
                </li>
                <li>
                    8.2 .Получатель претензии в течение 30 календарных дней со дня получения претензии, письменно
                    уведомляет заявителя претензии о результатах рассмотрения претензии.
                </li>
                <li>
                    8.3. При не достижении соглашения спор будет передан на рассмотрение в судебный орган в соответствии
                    с действующим законодательством Российской Федерации.
                </li>
                <li>
                    8.4. К настоящей Политике конфиденциальности и отношениям между Пользователем и Администрацией сайта
                    применяется действующее законодательство Российской Федерации.
                </li>
            </ul>

            <h2 class="b-center">9. ДОПОЛНИТЕЛЬНЫЕ УСЛОВИЯ</h2>
            <ul>
                <li>
                    9.1. Администрация сайта вправе вносить изменения в настоящую Политику конфиденциальности без
                    согласия Пользователя.
                </li>
                <li>
                    9.2. Новая Политика конфиденциальности вступает в силу с момента ее размещения на Сайте Сервиса,
                    если иное не предусмотрено новой редакцией Политики конфиденциальности.
                </li>
                <li>
                    9.3. Все предложения или вопросы по настоящей Политике конфиденциальности следует сообщать по адресу
                    <a href="mailto:info@valinta.ru">info@valinta.ru</a>
                </li>
                <li>
                    9.4. Действующая Политика конфиденциальности размещена на странице по адресу www.valinta.ru.
                </li>
            </ul>
            <br>
            <div class="b-footer">
                <span>Обновлено «01»  июня 2017 г.</span>
            </div>
        </div>

    </div>
</div>

