<?php
$this->title = 'Условия предоставления ПП SmetaWIZARD';
?>
<div class="site-content">
    <div class="container">
        <h1>Условия предоставления ПП SmetaWIZARD</h1>
        <h2>Сублицензионный договор</h2>
        <p>Настоящий договор заключается между ЧОУ ДПО «ИПАП», именуемым  в дальнейшем Сублицензиат, в лице генерального директора М.М. Большаковой,
            действующего на основании Устава, и физическим или юридическим лицом, принявшим условия настоящего договора, именуемым в дальнейшем
            Пользователь, именуемые по отдельности Сторона,  а вместе – Стороны.</p>
        <p style="text-align: center"><strong>1. Термины и определения</strong></p>
        <ul class="licenz_ul">
            <li>1.1. Сметная программа для ЭВМ в сети Интернет, далее Программа – экземпляр программы для ЭВМ «SmetaWIZARD»
                (версия программы для ЭВМ SmetaWIZARD, размещенная Субицензиатом на Сайте по адресу http://valinta.ru/request
                в целях составления и ведения сметной документации сети Интернет без возможности скачивания (установки)
                экземпляра Программы на персональный компьютер, иные электронные устройства и носители информации).
            </li>
            <li>1.2. Сметно-нормативные базы данных – сметно-нормативные базы данных в формате программы для ЭВМ SmetaWIZARD и составе Программы для ЭВМ SmetaWIZARD.
            </li>
            <li>1.3. Сметно-нормативная база данных в сети Интернет, далее СНБ – один экземпляр Сметно-нормативной базы данных,
                размещенный на Сайте в формате и составе Программы, доступ к которому обеспечивается Сублицензиатом посредством
                Сайта Сублицензиата в сети Интернет в целях составления и ведения сметной документации в сети Интернет
                без возможности скачивания (установки) экземпляра СНБ на персональный компьютер, иные электронные устройства и носители информации.
            </li>
            <li>1.4. Пользователь в сети Интернет (далее Пользователь) – физическое или юридическое лицо, выразившее желание получить
                в прокат экземпляр Программы и СНБ в формате и составе Программы исключительно в целях составления, ведения сметной документации в сети Интернет.
            </li>
            <li>1.5. Прокат Программы – передача Пользователю права пользования Программой с одним или несколькими экземплярами
                СНБ в ее составе, размещённой на Сайте, посредством доступа с Сайта Сублицензиата из сети Интернет в целях составления,
                ведения сметной документации в сети Интернет без права скачивания (установки) экземпляра СНБ на персональный компьютер,
                иные электронные устройства и носители информации.
            </li>
            <li>1.6. Регистрация - процедура идентификации Пользователя на Сайте Сублицензиата.
            </li>
            <li>1.7. Идентификационные данные – ФИО, ИНН, контактный телефон, электронная почта Пользователя, используемые
                для формирования доступа Пользователя к Программе с СНБ.
            </li>
            <li>1.8. Авторизация – предоставление  физическому или юридическому лицу  возможности  выполнения определённых действий,
                а также процесс проверки (подтверждения) данных  рав при попытке выполнения этих действий.
            </li>
            <li>1.9. Логин – идентификатор, обеспечивающий доступ к Программе на Сайте.
            </li>
            <li>1.10. Пароль – буквенно-цифровой код для авторизации доступа к Программе на Сайте.
            </li>
            <li>1.11. Сеанс доступа — доступ к Программе с Экзепляром СНБ в течении одного календарного дня путем входа через удаленный доступ с помощью Логина и Пароля.
            </li>
            <li>1.12. Вознаграждение – размер денежных средств, выплачиваемый  Пользователем за использование  Программы, СНБ, порядок расчета которого определяется на основании  тарифов,  опубликованных на Сайте.
            </li>
            <li>1.13. Лицензиар – физическое или юридическое лицо, являющееся обладателем исключительных прав на Программу и СНБ, используемые в рамках настоящего договора.
            </li>
            <li>1.14. Безвозмездный ознакомительный прокат Пользователям Программы с СНБ (далее Бесплатный доступ) - передача Пользователям права
                временного ограниченного пользования экземпляром СНБ в составе Программы посредством доступа с Сайта Сублицензиата из сети Интернет
                в целях оценки функционала Программы и СНБ, без права скачивания (установки) экземпляра СНБ на персональный компьютер,
                иные электронные устройства и носители информации таким образом, что любое лицо может получить ознакомительный доступ к СНБ
                при условии соблюдения требований, установленных Сублицензиатом, в частности, для идентификации Пользователя, из любого места и
                в любое время по собственному выбору.
            </li>
        </ul>
        <p style="text-align: center"><strong>2. Предмет договора</strong></p>

        <ul class="licenz_ul">
            <li>2.1. Настоящий договор является договором присоединения. Начало использования Программы, СНБ, как оно определяется условиями
                настоящего Договора, означает полное и безоговорочное согласие Пользователя с условиями настоящего договора.
            </li>
            <li>2.2. Сублицензиат предоставляет Пользователю на возмездной основе простую (неисключительную) лицензию на прокат Программы,
                СНБ в пределах и способами, ограниченными настоящим договором.
            </li>
            <li>2.3. В рамках настоящего договора Пользователь вправе использовать Программу, СНБ, размещенные в сети Интернет,
                исключительно для деятельности по составлению и проверке сметной документации, без права воспроизведения, скачивания,
                установки экземпляра  Программы, СНБ, их частей, на технические средства Пользователя или иные системы и технологии,
                в том числе он-лайн, виртуальные, серверные. Пользователь не вправе распространять, перерабатывать, модифицировать,
                вносить изменения, добавления, комментарии, правки в Программу, СНБ.
            </li>
            <li>2.4. Пользователь имеет право хранить созданные им сметные расчеты и документацию на условиях, предусмотренных настоящим договором.
            </li>
            <li>2.5. Пользователю предоставляются ограниченные, не переуступаемые права на использование Программы с СНБ. Пользователь не имеет права сдачи в аренду,
                прокат, в залог или временное пользование прав на использование Программ, СНБ, не вправе переуступать права по настоящему договору третьим лицам.
                Пользователь не имеет права использовать Программу, СНБ иными способами, кроме предусмотренных пунктом 2.3. настоящего договора.
            </li>
            <li>2.6. Сублицензиат гарантирует, что имеет соответствующие права Лицензиаров на Программу, СНБ и вправе заключать сублицензионные договоры с Пользователями.
            </li>
        </ul>
        <p style="text-align: center"><strong>3. Ограниченная гарантия</strong></p>

        <ul class="licenz_ul">
            <li>3.1. Сублицензиат в рамках бесплатного доступа к использованию Программы предоставляет консультации по работе с Программой в рабочие дни с 9.00 до 18.00 по московскому времени:
                <ul>
                    <li>по телефону «Горячей линии»: +7 (812) 655-66-06</li>
                    <li>он-лайн консультации www.valinta.ru, info@valinta.ru</li>
                </ul>
            </li>
            <li>3.2. Лицензиар придерживается политики непрерывного развития. Лицензиар оставляет за собой право вносить любые изменения и улучшения в Программу без предварительного уведомления.
            </li>
            <li>3.3. Сублицензиат не гарантирует то, что Программа будет соответствовать целям и задачам Пользователя.
            </li>
            <li>3.4. Ни Сублицензиат, ни другие фирмы или физические лица, имеющие отношение к созданию, производству или распространению Программу, ни при каких условиях не несут ответственности
                за какой-либо ущерб (включая все без исключения случаи потери прибылей, прерывание деловой активности, потери деловой информации, либо другие денежные потери),
                связанный с использованием или невозможностью использования данной Программы.
            </li>
        </ul>
        <p style="text-align: center"><strong>4. Ответственность сторон</strong></p>

        <ul class="licenz_ul">
            <li>4.1. Сублицензиат не несет ответственности за каналы связи, которые использует Пользователь. Сублицензиат не несет ответственности за невозможность
                использования Программы, если эта невозможность возникла в результате отсутствия или особенностей настройки программного или аппаратного
                обеспечения Пользователя. В обязанности Сублицензиат не входит экспертиза технической возможности использования Программы, а также настройка
                оборудования Пользователя. Сублицензиат не несет ответственности за действия третьих лиц, приведшие к полной или частичной невозможности
                использования Программы.
            </li>
            <li>4.2. Сублицензиат не несет ответственности за использование третьими лицами логина и пароля Пользователя и не возмещает убытки, возникшие по причине
                несанкционированного использования третьими лицами логина и пароля Пользователя.
            </li>
            <li>4.3. Сублицензиат не несет ответственности за любого рода прямой или косвенный ущерб, причиненный Пользователю в результате ошибок, пропусков, перерывов в работе, дефектов,
                задержек в работе при передаче данных, и прочего, случившегося не по вине Сублицензиата.
            </li>
            <li>4.4. Сублицензиат не несет ответственности за любого рода прямой или косвенный ущерб, причиненный Пользователю  в результате  наличия ошибок в составе СНБ.
            </li>
            <li>4.5. Пользователь несет полную ответственность за сохранение в тайне своих логина и пароля и за убытки, которые могут возникнуть по причине несанкционированного использования их третьими лицами,
                а также за все действия, произведенные третьими лицами с использованием логина и пароля Пользователя.
            </li>
            <li>4.6. Пользователь  обязуется использовать Программу только законным образом. Пользователь  принимает на себя полную ответственность и риски, связанные
                с использованием доступной ему информации по договору.
            </li>
        </ul>
        <p style="text-align: center"><strong>5. Права и обязанности Сторон</strong></p>

        <ul class="licenz_ul">
            <li>5.1. Права и обязанности Пользователя.
            </li>
            <li>5.1.1. Пользователь добровольно и самостоятельно регистрируется на Сайте, при этом он гарантирует, что обладает определенным объемом правоспособности для заключения настоящего договора.
            </li>
            <li>5.1.2. При регистрации Пользователь обязан ввести на Сайте идентификационные данные, необходимые для идентификации Пользователя и его платежей.
            </li>
            <li>5.1.3. Начало сеанса доступа означает полное принятие Пользователем условий настоящего договора.
            </li>
            <li>5.1.4. Регистрация подразумевает под собой согласие Пользователя на обработку указанных Пользователем персональных данных в объеме и способами, необходимыми для надлежащего исполнения настоящего договора, в том числе,
                согласие на передачу Пользователю кассовых чеков в электронной форме на указанный Пользователем адрес электронной почты.
            </li>
            <li>5.1.5. Пользователь обязан оплачивать вознаграждение за использование  Программы, СНБ на условиях предоплаты по тарифам, опубликованным на Сайте.
            </li>
            <li>5.1.6. Пользователь обязан не нарушать авторские и иные законные права Лицензиара, Сублицензиата на Программу, СНБ и не выходить за пределы использования Программы, СНБ,
                определенные и ограниченные настоящим договором.
            </li>
            <li>5.1.7. При наличии мотивированных возражений по размеру оплаченного по п.5.1.5 вознаграждения Пользователь обязан в течение 7 (Семи) календарных дней с даты окончания последнего сеанса доступа направить их Сублицензиату.
                При отсутствии мотивированных возражений в вышеуказанные сроки размер вознаграждения по п.5.1.5 считается подтвержденным.
            </li>
            <li>5.1.8. Пользователь обязуется не совершать действия, направленные на устранение или снижение эффективности технических средств защиты Сайта,  Программы, СНБ.
            </li>
            <li>5.2. Права и обязанности Сублицензиата
            </li>
            <li>5.2.1. Сублицензиат предоставляет Пользователю  право доступа к Программе, СНБ после поступления на расчетный счет Сублицензиата вознаграждения по тарифам,
                опубликованным на Сайте.
            </li>
            <li>5.2.2. Сублицензиат обязуется предоставлять по запросу Пользователя соответствующие бухгалтерские документы по договору (счета, акты).
            </li>
            <li>5.2.3. По требованию Лицензиара, Сублицензиат имеет право предоставлять информацию, в том числе копии бухгалтерских документов, о Пользователе, использующем  Программу, СНБ, 
                об объеме и параметрах использования, размерах уплаченного вознаграждения.
            </li>
            <li>5.2.4. Сублицензиат имеет право в одностороннем порядке отказаться от исполнения договора при нарушении Пользователем действующего законодательства и настоящего договора.
            </li>
            <li>5.2.5. Сублицензиат вправе изменить порядок условия предоставления доступа к Программе, СНБ, размеры вознаграждения и тарифы за использование, опубликовав изменения на Сайте. Изменения вступают в силу с даты, указанной Сублицензиатом.
            </li>
            <li>5.2.6. Сублицензиат вправе вносить изменения в настоящий договор в одностороннем порядке с обязательным размещением измененного договора на Сайте. Изменения вступают  в силу с даты, указанной на Сайте. Оплата Пользователем вознаграждения по новым тарифам и продолжение использования Программы, СНБ, является полным и безоговорочным согласием Пользователя с новыми условиями и новым (измененным) договором.
            </li>
            <li>5.2.7. Сублицензиат вправе потребовать у Пользователя,  при необходимости идентификации платежей, документы, подтверждающие персональные данные Пользователя.
            </li>
            <li>5.2.8. В случае технической необходимости Сублицензиат вправе проводить внеплановые технические работы.
            </li>
            <li>5.2.9. Сублицензиат предоставляет  доступ к  актуальным Программам, СНБ после получения экземпляров от Правообладателей, Лицензиаров. Сублицензиат гарантирует, что Программы, СНБ  соответствуют экземплярам Программ, СНБ, полученным от  Лицензиаров.  Сублицензиат не несет ответственности за прямой ущерб, упущенную выгоду и иные убытки, возникшие у Пользователя в результате использования Программы, СНБ.
            </li>
            <li>5.2.10. Сублицензиат может опубликовать на Сайте рекомендуемые программные требования для использования Программы, СНБ, однако, не несет ответственности за настройки программного или аппаратного обеспечения Пользователя.
            </li>

        </ul>
        <p style="text-align: center"><strong>6. Размер вознаграждения и порядок оплаты</strong></p>

        <ul class="licenz_ul">
            <li>6.1. Размер вознаграждения за использование  Программы, СНБ определяется на основании тарифов, опубликованных на Сайте.
            </li>
            <li>6.2. Оплата вознаграждения производится Пользователем  в порядке  предоплаты на условиях, определенных тарифами, опубликованными на Сайте. Физические лица могут производить оплату способами, указанными на Сайте, юридические лица – только путем безналичного перечисления денежных средств на расчетный счет Сублицензиата.
            </li>
            <li>6.3. Датой платежа считается дата поступления денежных средств на расчетный счет Сублицензиата.
            </li>
            <li>6.4. Все расчеты ведутся в рублях Российской Федерации.
            </li>
            <li>6.5.Вознаграждение по настоящему договору НДС не облагается (на основании пп. 26 п. 2 ст. 149 Налогового кодекса Российской Федерации).
            </li>
        </ul>
        <p style="text-align: center"><strong>7. Порядок предоставления доступа к Программе, СНБ</strong></p>

        <ul class="licenz_ul">
            <li>7.1. Сублицензиат предоставляет Пользователю доступ к Программе, СНБ при наличии поступившего вознаграждения в режиме 24 часа в сутки, 7 дней в неделю, в соответствии с количеством сеансов доступа, оплаченным Пользователем.
            </li>
            <li>7.2. Пользователь осуществляет составление сметной документации, расчетов  с использованием Программы, СНБ. Пользователь обязан самостоятельно совершать действия по копированию, архивированию сметных расчетов и документации, составленных Пользователем. Сублицензиат не несет ответственности за сохранность сметной документации Пользователя, не гарантирует резервное хранение сметной документации Пользователя.
            </li>
            <li>7.3. Сублицензиат не несет ответственности за невозможность использования  Программ, СНБ по причинам, не зависящим от него, в том числе по вине интернет-провайдера (интернет-провайдера Сублицензиата и Пользователя), неисправностей и (или) сбоев в программно-аппаратной части устройства, с которого Пользователь осуществляет доступ к Программе.
            </li>
        </ul>

        <p style="text-align: center"><strong>8. Срок действия договора</strong></p>
        <ul class="licenz_ul">
            <li>8.1. Настоящий договор вступает в силу с момента его принятия Пользователем, как это определено условиями настоящего договора и до момента полного исполнения обязательств Сторонами</li>
        </ul>
        <p style="text-align: center"><strong>9. Дополнительные условия</strong></p>
        <ul class="licenz_ul">
            <li>9.1. Все споры и разногласия разрешаются сторонами путем переговоров, при невозможности урегулирования - разрешаются в порядке, установленном действующим законодательством Российской Федерации.</li>
        </ul>
        <p style="text-align: center"><strong>10. Реквизиты  Сублицензиата</strong></p>
        <p><strong>ЧОУ ДПО «ИПАП»</strong><br>
            Адрес: 193029, Санкт-Петербург, ул. Ткачей д.18 лит.В пом.6Н<br>
            Факт. Адрес: 198097, Санкт-Петербург. пр.Стачек, д.47а <br>
            Почтовый адрес: 198303, Санкт-Петербург, а/я 17 <br>
            e-mail: info@ipap.ru <br>
            ОГРН 1067847513910 ОКПО 79772651 ИНН/КПП 7811339453/781101001 <br>
            Банковские реквизиты: <br>
            р/с 407 038 109 120 000 00 343 в Ф. ОПЕРУ Банка ВТБ (ПАО) в Санкт-Петербурге <br>
            к/с 301 018 102 000 000 00 704, БИК 044030704</p>
        <br>
    </div>
</div>